Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_kielipesaohjaajan_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi kielipesäohjaajan viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla ǩiõllpieʹssvuäʹpsteeʹj veeʹrj

source: Työ alkaa 1.7.2023 tai sopimuksen mukaan.
sms: Tuâjj älgg 1.7.2023 leʹbe suåppmõõžž mieʹldd.

source: Kielipesäohjaajan tehtävät on lueteltu Saamelaiskäräjien työjärjestyksen pykälässä 35 a. Tehtäviin kuuluu mm. saamelaisten kielipesätoiminnan ohjaaminen, koordinointi ja kehittäminen sekä kielipesien valtionavustuksen hallinnointiin liittyvät tehtävät.
sms: Ǩiõllpieʹssvuäʹpsteeʹj tuâj liâ looǥǥtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžž paragraaffâst 35 a. Tuõjju koʹlle jm. sääʹm ǩiõllpieʹsstååim jååʹđtummuš, koordinâsttmõš da ooudâsviikkmõš di ǩiõllpieʹzzi riikkveäʹǩǩvuõđ vaaldšma kuulli tuâj.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävään soveltuva koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemõõlǥtõssân lij tuõjju ânnʼjõõvvi škooultõs da sääʹmǩiõl täidd (asetõs 1727/95).

source: Työn menestyksellinen hoitaminen edellyttää kokonaisvaltaista pedagogista näkemystä saamelaisesta varhaiskasvatuksesta, kielen elvytysmenetelmien tuntemusta, perehtyneisyyttä saamelaiskulttuuriin sekä valtionavustuksen hallinnointiin liittyviin tehtäviin.
sms: Tuâj oʹnnsteeʹjes håiddmõš õõlǥat obbvääldla pedagooglaž vuäinalm sääʹm ouddpeâmmast, ǩiõl jeälltem-mõõntõõllmõõžži tobddmõõžž, harjjnemvuõđ sääʹmkulttuuʹre di riikkveäʹǩǩvuõđ vaaldšma kuulli tuâjaid.

source: Tehtävään valittavalta toivotaan lastentarhanopettajan kelpoisuutta, hyviä neuvottelu- ja viestintätaitoja sekä hyvää paineensietokykyä.
sms: Tuõjju vaʹlljem tuâjjlast tuäivat päärnaikaardâsuʹčteeʹl ââʹntemvuõđ, pueʹrr saǥstõõllâm- da saaǥǥeemtääidaid di pueʹrr teäddǩiõrddâmpâstlvažvuõđ.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2760,63 e/kk).
sms: Päʹlǩǩ meäʹrtââvv sääʹmteeʹǧǧ päʹlǩǩriâžldõõǥǥ väʹǯǯelvuõtt-tääʹzz IV/II mieʹldd (vuâđđpäʹlǩǩ 2760,63 e/mp).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹzz da tuâjjǩiõččlâsttmõõž mieʹldd meäʹrtõõvvi ǩiõččlâʹsttemlõõʹzzid.

source: Tehtävässä noudatetaan kuuden kuukauden koeaikaa.
sms: Tuâjast jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Vapaamuotoinen hakemuskirje ja ansioluettelo liitteineen tulee toimittaa Saamelaiskäräjien sihteeristöön 14.5.2023 mennessä tällä hakulomakkeella (linkki avautuu uuteen ikkunaan) .
sms: Jiijjad maall mieʹldd tuejjuum ooccâmǩeʹrjj da meriittloǥstõk meâlddõõzzineez âlgg tååimted Sääʹmteeʹǧǧ piisarkådda 14.5.2023 mõõneeʹst täin ooccâmlomaakkin (liŋkk ävvan ođđ ikkna) .

source: Lisätietoja työstä antaa kieliturvasihteeri Anne Kirste Aikio, puh. 010 8393124.
sms: Lââʹssteâđaid tuâjast oudd ǩiõllstaanpiisar Anne Kirste Aikio, teʹl. 010 8393124.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi.
sms: Sääʹmteeʹǧǧ tåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi.

source: Inarissa 14.4.2023 Saamelaiskäräjät
sms: Aanrest 14.4.2023 Sääʹmteʹǧǧ
